
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "23"; */
"23.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "26"; */
"26.title" = " ";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "126"; */
"126.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "127"; */
"127.title" = " ";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "142"; */
"142.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "143"; */
"143.title" = " ";

/* Class = "NSTabViewItem"; label = "Conversations"; ObjectID = "302"; */
"302.label" = "Conversations";

/* Class = "NSTabViewItem"; label = "Conférences"; ObjectID = "303"; */
"303.label" = "Conférences";

/* Class = "NSTextFieldCell"; title = "Fond :"; ObjectID = "374"; */
"374.title" = "Fond :";

/* Class = "NSButtonCell"; title = "Police…"; ObjectID = "375"; */
"375.title" = "Police…";

/* Class = "NSTextFieldCell"; title = "Lucida Grande, 12pt"; ObjectID = "376"; */
"376.title" = "Lucida Grande, 12pt";

/* Class = "NSButtonCell"; title = "Afficher la police des messages reçus"; ObjectID = "379"; */
"379.title" = "Afficher la police des messages reçus";

/* Class = "NSButtonCell"; title = "Afficher la couleur des messages reçus"; ObjectID = "380"; */
"380.title" = "Afficher la couleur des messages reçus";

/* Class = "NSButtonCell"; title = "Afficher les icônes"; ObjectID = "381"; */
"381.title" = "Afficher les icônes";

/* Class = "NSButtonCell"; title = "Afficher l'en-tête"; ObjectID = "382"; */
"382.title" = "Afficher l'en-tête";

/* Class = "NSTextFieldCell"; title = "Variantes :"; ObjectID = "383"; */
"383.title" = "Variantes :";

/* Class = "NSTextFieldCell"; title = "Style de message :"; ObjectID = "384"; */
"384.title" = "Style de message :";

/* Class = "NSTextFieldCell"; title = "Affichage du texte :"; ObjectID = "385"; */
"385.title" = "Affichage du texte :";

/* Class = "NSButtonCell"; title = "Utiliser un fond personnalisé"; ObjectID = "386"; */
"386.title" = "Utiliser un fond personnalisé";

/* Class = "NSTextFieldCell"; title = "Le nouveau style prendra effet dès l'ouverture d'une nouvelle fenêtre."; ObjectID = "388"; */
"388.title" = "Le nouveau style prendra effet dès l'ouverture d'une nouvelle fenêtre.";

/* Class = "NSTextFieldCell"; title = "Les couleurs du fond ne sont pas supportées par tous les styles."; ObjectID = "389"; */
"389.title" = "Les couleurs du fond ne sont pas supportées par tous les styles.";

/* Class = "NSTextFieldCell"; title = "Couleur :"; ObjectID = "390"; */
"390.title" = "Couleur :";

/* Class = "NSButtonCell"; title = "Par défaut"; ObjectID = "391"; */
"391.title" = "Par défaut";

/* Class = "NSTextFieldCell"; title = "Image :"; ObjectID = "392"; */
"392.title" = "Image :";

/* Class = "NSButtonCell"; title = "Utiliser les paramètres des conversations"; ObjectID = "393"; */
"393.title" = "Utiliser les paramètres des conversations";
